Repository: vincedubroeucq/atom-builder
Catalog: languages/atom-builder-*.po
Languages: fr_fr

source: Widgets for %s
fr_fr: Widgets pour %s

source: Add widgets you want in your content here.
fr_fr: Ajoutez les widgets que vous souhaitez pour votre contenu ici.

# post update date
source: (Updated on %s)
fr_fr: (Mis à jour le %s)

# post date
source: Posted on %s
fr_fr: Publié le %s

# Category list
source: in %s
fr_fr: dans %s

source: To help you build a custom layout for this post, you can use the Atom Builder. Simply visit this post on the front end and open up the customizer. Then open your widget tabs. You'll see a new widget area registered for your post.
fr_fr: Pour vous aider à construire une mise en page personnalisée pour cette publication, vous pouvez utiliser Atom Builder. Visitez simplement cette publication sur le devant de votre site, et ouvrez l'outil de personnalisation de WordPress. Puis ouvrez l'onglet Widgets. Vous verrez alors une nouvelle zone de widgets pour cette publication.

source: You can use any widget or the Atom Builder's included widgets to build your post content with unique and more complex layout and content. Just hit 'Save and Publish' when you're done.
fr_fr: Vous pouvez utiliser n'importe quel widget ou les widgets inclus avec Atom Builder pour construire votre page avec une mise en page et un contenu uniques et plus complexes. Cliquez sur 'Enregistrer et publier' lorsque vous avez terminé.

source: Go build this post with widgets !
fr_fr: Construisez cette publication avec des widgets !

source: Edit in the Customizer
fr_fr: Modifier dans l'outil de personnalisation

source: The Atom Builder for this post is available in the customizer.
fr_fr: Atom Builder pour cette publication est disponible dans l'outil de personnalisation.

source: Features a page content with simple display options
fr_fr: Mets en avant une page et offre des options de mise en page simples

source: Title :
fr_fr: Titre :

source: Choose a page :
fr_fr: Choisissez une page :

source: Thumbnail :
fr_fr: Image à la une :

source: Content size :
fr_fr: Taille de la zone de contenu :

source: Text style :
fr_fr: Style du texte :

source: Display full page ?
fr_fr: Afficher la page en entier ?

source: No thumbnail
fr_fr: Pas d'image à la une

source: Left thumbnail
fr_fr: Image à gauche

source: Right thumbnail
fr_fr: Image à droite

source: One third
fr_fr: Un tiers

source: One half
fr_fr: Un demi

source: Two thirds
fr_fr: Deux tiers

source: Centered text
fr_fr: Centré

source: Left-aligned
fr_fr: Aligné à gauche

source: Right-aligned
fr_fr: Aligné à droite

source: Features a blog post with simple display options
fr_fr: Mets en avant le contenu d'un article de blog, avec de simples options de mise en page

source: Choose a post :
fr_fr: Choisissez un article :

source: Display Meta Information ?
fr_fr: Afficher les méta-données ?

source: Displays a set of posts in your sidebar or other widgetized area.
fr_fr: Affiche un ensemble d'articles dans votre barre latérale ou autre zone de widgets.

source: Number of posts to display :
fr_fr: Nombre d'articles à afficher :

source: %d posts
fr_fr: %d articles

source: Categories to display posts from :
fr_fr: Catégories des articles à afficher :

source: Display Thumbnail ?
fr_fr: Afficher l'image à la une ?

source: Display Excerpt ?
fr_fr: Afficher l'extrait ?
